Tekla.Structures.CatalogInternal.CDelegateSynchronized.ExportImportCustomComponentsFromFolder(System.String)
DO NOT USE! For internal usage only!
Path:
Returns:

Tekla.Structures.CatalogInternal.CDelegateSynchronized.dotcatExportImportCustomComponentsFromFolder(System.String)
DO NOT USE! For internal usage only!
Path:
Returns: